#version: 0.2
Ġ Ġ
a t
p at
pat h
f i
l e
t x
fi le
tx t
W o
e m
p Wo
r d
t em
pWo rd
tem pWord
ĠĠ Ċ
Ġ /
Ġ file
Ġ tempWord
ĠĠ Ġ
ĠĠĠ Ċ
Ġ -
Ġ <
c h
Ġ >
Ġ- -
m v
p w
pw d
c d
r m
d i
k di
m kdi
mkdi r
c p
e ch
o u
t ou
ech o
tou ch
l s
c at
Ġ< &
Ġ> &
Ġ< <
Ġ> >
Ġ< >
Ġ<< -
& >
Ġ &>
